// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "傻丫头，我好喜欢你！",
        "这世间，",
        "青山灼灼，星光杳杳。",
        "秋雨淅淅，晚风慢慢。",
        "都不如你！",
        "你的浅笑，是我永生的眷恋。",
        "我想好好地陪在伴你的左右，",
        "直至永远！",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-12-06T00:00:00",
    // 双方的名字
    names: ["小徐同学", "小贺同学"]
}
